[
    {
      "name": "AZZARO CHROME AQUA",
      
      "review": "This perfume really is quite an experience. Some years ago, I dated an affluent man, and his mother and all of his aunts had it their bathroom. I smelled it, and was appalled. The aldehydes burned, and I didn't understand how these women appreciated the scent with such unanimity.",
      "reviewer": "cheruccina ",
     
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001226_azzaro-chrome-aqua_625.webp"
    },
    {
      "name": "GUCCI GUILTY",
      
   "review": "Gucci Guilty by Gucci is a Amber Floral fragrance for women",
   "reviewer": " like more citrusy and spicy notes in my fragrances as compared to the floral ones. Although I’d say that Gucci guilty is an exception. It’s a very crisp perfume. I wouldn’t call it sexy but it’s very sophisticated mature kind of a perfume. It is more of an evening perfume , when you want to smell sort of “expensive” or polished.  It’s not every girly or feminine. I’d say the perfume sort of exudes that message of strength and power.",
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001044_gucci-guilty_625.webp"
    },
    {
      "name": "VERSACE EROS POUR FEMME EDP",
      "reviewer": "KaliDurga",
      "review": "Very sweet, fruity floral with a hint of vanilla in the drydown. Quite light, but the sweetness is so much that it is cloying despite this. Very femme.",
    
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0000825_versace-eros-pour-femme-edp_625.webp"
    },
    {
      "name": "DOLCE & GABBANA LIGHT BLUE",
      "reviewer": "Oleo ",
      "review": "It smells like a sweeter version of black pearls. I wore it yesterday and I can still smell it on me this morning. I didn’t care for this one at first but it’s actually nice. If you are looking for something similar to the original white diamonds this isn’t it. It is a completely different scent. I can’t distinguish any particular notes but all I do know is that it’s sweet and lasting , maybe a bit powdery.",

      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001087_dolce-gabbana-light-blue_625.webp"
    },
    {
      "name": "GIORGIO ARMANI ACQUA DE GIO",
      "reviewer": "Terbium",
      "review": "I have sampled almost 300 fragrances, niches and designers, and watched countless youtube videos in the last 3 years, but I keep coming back to Dior Homme Intense. This might be the greatest fragrance that has ever been created.",
    
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0000324_giorgio-armani-acqua-de-gio_500.webp"
    },
    {
      "name": "MONTBLANC LEGEND EDT",
      "reviewer": "MarkoPeeko ",
      "review": "How wonderful! Opens up as a dirty green chypre, the exact same bitter greenness Bandit offers to make people gasp for air. It has less leather than Bandit or Cabochard, but it's there, mildly, and the galbanum is beautifully heavy. Badass fragrance, amazing for the price.",

      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001146_montblanc-legend-edt_625.webp"
    },
    {
      "name": "BOUCHERON PLACE VANDOM EDT",
      "reviewer": "scensitive",
      "review": "A lovely fragrance that leans into that barbershop fougere realm due to its lovely lavender/powdery dry down. Good projection & longevity,I sprayed it on last night before bed and still could smell it the next morning. If you don’t have this it’s worth trying out.",

      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0000674_boucheron-place-vandom-edt_625.webp"
    },
    {
      "name": "DOLCE & GABBANA LIGHT BLUE",
      "reviewer": " Zeeth",
      "review": "Best soapy fragrance if you wanna smell clean feminine fresh out of the shower this is it but I've gotta say a little mature tbh so feel free to wear it it's beautiful 💗",
  
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001087_dolce-gabbana-light-blue_625.webp"
    },
    {
      "name": "BOUCHERON QUATRE WOMEN",
      "reviewer": "jung_yunho26",
      "review": "This is very very similar to by the fireplace. The same fireplace smell toned down and made smoother",
     
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0000685_boucheron-quatre-women_625.webp"
    },
    {
      "name": "DAVIDOFF COOL WATER",
      "reviewer": "Chapi ",
      "review": "smells like becherovka and tea in the best way. v mineral and is kind of what i wish glossier you smelled like, bc i love this and hated glossier you… wet herbal beverage fragrance",
   
      "img": "hhttps://du0l56ab6b371.cloudfront.net/images/thumbs/0001052_davidoff-cool-water_625.webp"
    },
    {
      "name": "DUNHILL DESIRE BLUE",
      "reviewer":"achatina",
      "review": "  I've tried to like this one, as a lover of all things citrusy, but Pomelo Fizz is just not for me. It opens briskly, with a bracing citrus note that lacks any sweetness (or joy—not a good start), then morphs very quickly into a synthetic woody, musky base. I do not particularly care for the mix of woods and musks in this, and would have much preferred something a little more floral. Pomelo Fizz is very unisex, but also very emotionless and boring. Thank goodness I only bought a travel spray. ",
      
      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001235_dunhill-desire-blue_625.webp"
    },
    {
      "name": "DUNHILL CENTURY",
     "reviewer":"FreddyK",
      "review": "So good. Dark and intoxicating. Spicy yet smooth. I adore the whole Sauvage line I don’t care what anyone says. I’ve tried literally hundreds of different colognes over the years and I keep coming back to Sauvage as my favourites.",

      "img": "https://du0l56ab6b371.cloudfront.net/images/thumbs/0001244_dunhill-century_1000.webp"
    }
  ]